import roboracing from '../assets/roboracing.jpeg'
import connections from '../assets/connections.jpeg'
import melomaniac from '../assets/melomaniac.jpeg'
import circuitdebugging from '../assets/circuitdebugging.jpeg'
import gaming from '../assets/gaming.jpeg'
import murdermystery from '../assets/murdermystery.jpeg'
import visionquest from '../assets/visionquest.jpeg'
import mythorfact from '../assets/mythorfact.jpeg'
import photography from '../assets/photography.jpeg'
import projectexpo from '../assets/projectexpo.jpeg'

export const data=[{
    name:"𝑽𝑰𝑺𝑰𝑶𝑵 𝑸𝑼𝑬𝑺𝑻 (𝑃𝐴𝑃𝐸𝑅 𝑃𝑅𝐸𝑆𝐸𝑁𝑇𝐴𝑇𝐼𝑂𝑁)",
    posterlink:visionquest,
    description:` 𝑃𝑎𝑝𝑒𝑟 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 𝑖𝑠 𝑎𝑛 𝑒𝑣𝑒𝑛𝑡 𝑤ℎ𝑒𝑟𝑒 𝑡ℎ𝑒 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡𝑠 𝑎𝑟𝑒 𝑟𝑒𝑞𝑢𝑖𝑟𝑒𝑑 𝑡𝑜 𝑐𝑟𝑒𝑎𝑡𝑒 𝑎 𝑝𝑎𝑝𝑒𝑟 𝑎𝑏𝑜𝑢𝑡 𝑎 𝑐𝑒𝑟𝑡𝑎𝑖𝑛 𝑡𝑜𝑝𝑖𝑐 𝑜𝑟 𝑎𝑟𝑒𝑎,𝑎𝑛𝑑 𝑡𝑜 𝑝𝑟𝑒𝑠𝑒𝑛𝑡 𝑖𝑡 𝑖𝑛 𝑓𝑟𝑜𝑛𝑡 𝑜𝑓 𝑎 𝑗𝑢𝑟𝑦,𝑓𝑜𝑙𝑙𝑜𝑤𝑖𝑛𝑔 𝑤ℎ𝑖𝑐ℎ 𝑖𝑡 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑟𝑎𝑡𝑒𝑑 𝑎𝑛𝑑 𝑗𝑢𝑑𝑔𝑒𝑑 𝑏𝑎𝑠𝑒𝑑 𝑜𝑛 𝑡ℎ𝑒𝑖𝑟 𝑝𝑒𝑟𝑓𝑜𝑟𝑚𝑎𝑛𝑐𝑒.
    
Topics:
1)𝐴𝑟𝑡𝑖𝑓𝑖𝑐𝑖𝑎𝑙 𝑖𝑛𝑡𝑒𝑙𝑙𝑖𝑔𝑒𝑛𝑐𝑒
2)𝐸𝑡ℎ𝑖𝑐𝑎𝑙 ℎ𝑎𝑐𝑘𝑖𝑛𝑔
3)𝐴𝑑𝑣𝑎𝑛𝑐𝑒 𝑤𝑖𝑟𝑒𝑙𝑒𝑠𝑠 𝑐𝑜𝑚𝑚𝑢𝑛𝑖𝑐𝑎𝑡𝑖𝑜𝑛
4)𝑀𝑒𝑐ℎ𝑎𝑡𝑟𝑜𝑛𝑖𝑐𝑠
5)𝐸𝑥𝑡𝑒𝑛𝑑𝑒𝑑 𝑟𝑒𝑎𝑙𝑖𝑡𝑦
6)𝑅𝑜𝑏𝑜𝑡𝑖𝑐𝑠
7)𝑅𝑒𝑛𝑒𝑤𝑎𝑏𝑙𝑒 𝑟𝑒𝑠𝑜𝑢𝑟𝑐𝑒𝑠
8)𝐸𝑙𝑒𝑐𝑡𝑟𝑖𝑐𝑎𝑙 𝑣𝑒ℎ𝑖𝑐𝑙𝑒
9)𝐸𝑙𝑒𝑐𝑡𝑟𝑜𝑛𝑖𝑐𝑠 𝑖𝑛 𝑑𝑒𝑓𝑒𝑛𝑐𝑒
`, 
    rules:`-𝐸𝑎𝑐ℎ 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 𝑔𝑒𝑡 15 𝑚𝑖𝑛𝑠 𝑓𝑜𝑟 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 + 5 𝑚𝑖𝑛 𝑓𝑜𝑟 𝑄 & 𝐴 𝑠𝑒𝑠𝑠𝑖𝑜𝑛.
    -𝑇ℎ𝑒 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 𝑠ℎ𝑜𝑢𝑙𝑑 𝑏𝑒 𝑜𝑛𝑙𝑦 𝑖𝑛 𝑀𝑆 𝑃𝑜𝑤𝑒𝑟𝑝𝑜𝑖𝑛𝑡(𝑝𝑝𝑡/𝑝𝑝𝑡𝑥) 𝑜𝑟 𝑝𝑑𝑓 𝑓𝑜𝑟𝑚𝑎𝑡.
    -𝑇ℎ𝑒 𝑟𝑒𝑝𝑜𝑟𝑡 𝑜𝑓 𝑦𝑜𝑢𝑟 𝑝𝑎𝑝𝑒𝑟 𝑠ℎ𝑜𝑢𝑙𝑑 𝑎𝑐𝑐𝑜𝑢𝑛𝑡 𝑓𝑜𝑟 𝑡ℎ𝑒 𝑠𝑡𝑒𝑝𝑢𝑝 𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑦 𝑖𝑛 𝑡ℎ𝑒 𝑔𝑖𝑣𝑒𝑛 𝑡𝑖𝑚𝑒 𝑙𝑖𝑚𝑖𝑡.
    -𝑇ℎ𝑒 𝑓𝑖𝑟𝑠𝑡 𝑠𝑙𝑖𝑑𝑒 𝑠ℎ𝑜𝑢𝑙𝑑 𝑑𝑖𝑠𝑝𝑙𝑎𝑦 𝑡ℎ𝑒 𝑡𝑖𝑡𝑙𝑒 𝑜𝑓 𝑡ℎ𝑒 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 & 𝑛𝑎𝑚𝑒 𝑜𝑓 𝑡ℎ𝑒 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑒𝑟.
    -𝑃𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 𝑡𝑖𝑚𝑒 𝑟𝑒𝑠𝑡𝑟𝑖𝑐𝑡𝑖𝑜𝑛𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑠𝑡𝑟𝑖𝑐𝑡𝑙𝑦 𝑓𝑜𝑙𝑙𝑜𝑤𝑒𝑑.
    -𝑃𝑟𝑒𝑠𝑒𝑛𝑡𝑒𝑟𝑠 𝑎𝑟𝑒 𝑟𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝑡𝑜 𝑠𝑒𝑛𝑑 𝑦𝑜𝑢𝑟 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 𝑖𝑛 𝑎𝑑𝑣𝑎𝑛𝑐𝑒 𝑡𝑜 𝑎𝑣𝑜𝑖𝑑 𝑎𝑛𝑦 𝑙𝑎𝑠𝑡-𝑚𝑖𝑛𝑢𝑡𝑒 𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑦 𝑖𝑠𝑠𝑢𝑒𝑠.
    -𝑇ℎ𝑒 𝑑𝑒𝑎𝑑𝑙𝑖𝑛𝑒 𝑓𝑜𝑟 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛 𝑠𝑢𝑏𝑚𝑖𝑠𝑠𝑖𝑜𝑛: 17/02/2022 12:00𝑃𝑀.`,
    prize:``,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    studentcoordinator:{name:"KARPAGAM - THAMIZHARASI - GANESH",phno:"7358500863 - 6369197557 - 6381796785"}
},
{
    name:"𝑪𝑰𝑹𝑪𝑼𝑰𝑻 𝑫𝑬𝑩𝑼𝑮𝑮𝑰𝑵𝑮",
    posterlink:circuitdebugging,
    description:`
    𝑇ℎ𝑒 𝑛𝑜𝑛-𝑓𝑢𝑛𝑐𝑡𝑖𝑜𝑛𝑖𝑛𝑔 𝑜𝑓 𝑡ℎ𝑒 𝑐𝑖𝑟𝑐𝑢𝑖𝑡 𝑐𝑎𝑛 𝑏𝑒 𝑑𝑢𝑒 𝑡𝑜 𝑓𝑎𝑢𝑙𝑡𝑦 𝑐𝑜𝑚𝑝𝑜𝑛𝑒𝑛𝑡𝑠, 𝑒𝑟𝑟𝑜𝑟𝑠 𝑖𝑛 𝑡ℎ𝑒 𝑤𝑖𝑟𝑖𝑛𝑔,𝑠ℎ𝑜𝑟𝑡𝑠,𝑖𝑚𝑝𝑟𝑜𝑝𝑒𝑟 𝑐𝑜𝑛𝑛𝑒𝑐𝑡𝑖𝑜𝑛𝑠,𝑐𝑖𝑟𝑐𝑢𝑖𝑡 𝑏𝑟𝑒𝑎𝑘𝑠,𝑖𝑛𝑐𝑜𝑟𝑟𝑒𝑐𝑡 𝑒𝑞𝑢𝑖𝑝𝑚𝑒𝑛𝑡 𝑠𝑒𝑡𝑡𝑖𝑛𝑔𝑠 𝑒𝑡𝑐...𝑇ℎ𝑒 𝑎𝑐𝑡 𝑜𝑓 𝑎𝑛𝑎𝑙𝑦𝑠𝑖𝑛𝑔 𝑎 𝑐𝑖𝑟𝑐𝑢𝑖𝑡 , 𝑑𝑒𝑡𝑒𝑐𝑡𝑖𝑛𝑔 𝑎𝑛𝑑 𝑐𝑜𝑟𝑟𝑒𝑐𝑡𝑖𝑛𝑔 𝑎𝑛𝑦 𝑒𝑟𝑟𝑜𝑟𝑠 𝑖𝑠 𝑐𝑎𝑙𝑙𝑒𝑑 𝑐𝑖𝑟𝑐𝑢𝑖𝑡 𝑑𝑒𝑏𝑢𝑔𝑔𝑖𝑛𝑔.
    
    𝑻𝒉𝒓𝒆𝒆 𝒓𝒐𝒖𝒏𝒅𝒔
-𝑅𝑜𝑢𝑛𝑑 1:𝑀𝐶𝑄
-𝑅𝑜𝑢𝑛𝑑 2:𝐶𝑖𝑟𝑐𝑢𝑖𝑡 𝑑𝑖𝑎𝑔𝑟𝑎𝑚 𝑐𝑜𝑟𝑟𝑒𝑐𝑡𝑖𝑜𝑛.
-𝑅𝑜𝑢𝑛𝑑 3:𝐷𝑒𝑏𝑢𝑔 𝑡ℎ𝑒 𝑐𝑖𝑟𝑐𝑢𝑖𝑡𝑠.
-𝑇ℎ𝑒 𝑓𝑖𝑛𝑎𝑙𝑖𝑠𝑡 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑠ℎ𝑜𝑟𝑡𝑙𝑖𝑠𝑡𝑒𝑑 𝑎𝑐𝑐𝑜𝑟𝑑𝑖𝑛𝑔 𝑡𝑜 𝑡𝑜𝑝 𝑠𝑐𝑜𝑟𝑒𝑠.
-𝑊𝑖𝑛𝑛𝑒𝑟𝑠 𝑎𝑛𝑑 𝑅𝑢𝑛𝑛𝑒𝑟𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑎𝑤𝑎𝑟𝑑𝑒𝑑. `,

    prize:``,
    rules:`
    1.𝑇𝑒𝑎𝑚 𝑜𝑓 𝑡𝑤𝑜 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡𝑠 𝑜𝑛𝑙𝑦 𝑐𝑎𝑛 𝑐𝑜𝑛𝑡𝑒𝑠𝑡 𝑓𝑜𝑟 𝑒𝑣𝑒𝑛𝑡.
2.𝑈𝑠𝑎𝑔𝑒 𝑜𝑓 𝑀𝑜𝑏𝑖𝑙𝑒 𝑝ℎ𝑜𝑛𝑒𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑝𝑟𝑜ℎ𝑖𝑏𝑖𝑡𝑒𝑑 𝑑𝑢𝑟𝑖𝑛𝑔 𝑒𝑣𝑒𝑛𝑡 𝑐𝑜𝑛𝑑𝑢𝑐𝑡𝑖𝑜𝑛.
3.𝑃𝑟𝑖𝑧𝑒𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑑𝑖𝑠𝑡𝑟𝑖𝑏𝑢𝑡𝑒𝑑 𝑓𝑜𝑟 𝑤𝑖𝑛𝑛𝑒𝑟𝑠 𝑎𝑛𝑑 𝑟𝑢𝑛𝑛𝑒𝑟𝑠.
4.𝑃𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡 𝑐𝑒𝑟𝑡𝑖𝑓𝑖𝑐𝑎𝑡𝑒 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑝𝑟𝑜𝑣𝑖𝑑𝑒𝑑 𝑎𝑡 𝑡ℎ𝑒 𝑒𝑛𝑑 𝑜𝑓 𝑡ℎ𝑒 𝑒𝑣𝑒𝑛𝑡.
5.𝐼𝑑𝑒𝑛𝑡𝑖𝑡𝑦 𝑐𝑎𝑟𝑑 𝑖𝑠 𝑀𝑎𝑛𝑑𝑎𝑡𝑜𝑟𝑦.
6.𝐿𝑎𝑠𝑡 𝑑𝑎𝑡𝑒 𝑓𝑜𝑟 𝑡ℎ𝑒 𝑟𝑒𝑔𝑖𝑠𝑡𝑟𝑎𝑡𝑖𝑜𝑛 𝑖𝑠 17/02/2022.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"SEDHURAM - SABAPATHI - AMRITHA",phno:"9655454769 - 9488729472 - 7397247238"}
},
{
    name:"𝑷𝑹𝑶𝑱𝑬𝑪𝑻 𝑬𝑿𝑷𝑶",
    posterlink:projectexpo,
    description:"𝑆𝑡𝑎𝑟𝑡 𝑤ℎ𝑒𝑟𝑒 𝑦𝑜𝑢 𝑎𝑟𝑒.𝑈𝑠𝑒 𝑤ℎ𝑎𝑡 𝑦𝑜𝑢 ℎ𝑎𝑣𝑒.𝐷𝑜 𝑤ℎ𝑎𝑡 𝑦𝑜𝑢 𝑐𝑎𝑛 !!",
    prize:``,
    rules:`
    
- 𝐿𝑎𝑠𝑡 𝑑𝑎𝑡𝑒 𝑓𝑜𝑟 𝑟𝑒𝑔𝑖𝑠𝑡𝑟𝑎𝑡𝑖𝑜𝑛 𝑖𝑠 17/02/2023(12:00 𝑛𝑜𝑜𝑛).
- 𝐴 𝑡𝑒𝑎𝑚 𝑚𝑢𝑠𝑡 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑡𝑒 𝑖𝑛 𝑜𝑛𝑙𝑦 𝑜𝑛𝑒 𝑝𝑟𝑜𝑗𝑒𝑐𝑡 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑡𝑖𝑜𝑛.
- 𝑀𝑒𝑚𝑏𝑒𝑟𝑠 𝑠ℎ𝑜𝑢𝑙𝑑 ℎ𝑎𝑣𝑒 𝑎 𝑣𝑎𝑙𝑖𝑑 𝑠𝑡𝑢𝑑𝑒𝑛𝑡 𝐼𝐷 𝑐𝑎𝑟𝑑 𝑜𝑓 𝑡ℎ𝑒𝑖𝑟 𝑐𝑜𝑙𝑙𝑒𝑔𝑒.
- 𝐽𝑢𝑑𝑔𝑒𝑠 𝑑𝑒𝑐𝑖𝑠𝑖𝑜𝑛 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑡ℎ𝑒 𝑓𝑖𝑛𝑎𝑙.
- 𝑆𝑡𝑢𝑑𝑒𝑛𝑡'𝑠 𝑓𝑟𝑜𝑚 𝑎𝑛𝑦 𝑏𝑟𝑎𝑛𝑐ℎ 𝑖𝑠 𝑎𝑙𝑙𝑜𝑤𝑒𝑑 𝑡𝑜 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑡𝑒 𝑖𝑛 𝑡ℎ𝑖𝑠 𝑒𝑣𝑒𝑛𝑡.
- 𝑁𝑜 𝑓𝑙𝑎𝑚𝑚𝑎𝑏𝑙𝑒 𝑓𝑙𝑢𝑖𝑑𝑠 𝑜𝑟 𝑚𝑎𝑡𝑒𝑟𝑖𝑎𝑙𝑠 𝑜𝑓 𝑎𝑛𝑦 𝑛𝑎𝑡𝑢𝑟𝑒 𝑎𝑟𝑒 𝑝𝑟𝑜ℎ𝑖𝑏𝑖𝑡𝑒𝑑.
- 𝐸𝑎𝑐ℎ 𝑚𝑜𝑑𝑒𝑙 𝑤𝑖𝑡ℎ 𝑚𝑖𝑛𝑖𝑚𝑢𝑚 𝑜𝑛𝑒 𝑠𝑡𝑢𝑑𝑒𝑛𝑡 𝑎𝑛𝑑 𝑚𝑎𝑥𝑖𝑚𝑢𝑚 𝑡ℎ𝑟𝑒𝑒 𝑠𝑡𝑢𝑑𝑒𝑛𝑡𝑠.
- 𝐴𝑛 𝑖𝑛𝑛𝑜𝑣𝑎𝑡𝑖𝑣𝑒/𝑖𝑛𝑒𝑥𝑝𝑒𝑛𝑠𝑖𝑣𝑒 𝑑𝑒𝑠𝑖𝑔𝑛 𝑜𝑟 𝑡𝑒𝑐ℎ𝑛𝑖𝑞𝑢𝑒 𝑐𝑎𝑛 𝑏𝑒 𝑒𝑥𝑝𝑙𝑎𝑖𝑛𝑒𝑑.
- 𝐴𝑝𝑝𝑙𝑖𝑐𝑎𝑡𝑖𝑜𝑛 𝑜𝑓 𝑏𝑎𝑠𝑖𝑐 𝑝𝑟𝑖𝑛𝑐𝑖𝑝𝑙𝑒𝑠 𝑜𝑓 𝑠𝑐𝑖𝑒𝑛𝑐𝑒/𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑦.
- 𝑅𝑒𝑞𝑢𝑖𝑟𝑒𝑚𝑒𝑛𝑡 𝑜𝑓 𝑝𝑜𝑤𝑒𝑟 𝑠𝑢𝑝𝑝𝑙𝑦 𝑠ℎ𝑜𝑢𝑙𝑑 𝑏𝑒 𝑚𝑒𝑛𝑡𝑖𝑜𝑛𝑒𝑑.
- 𝑊𝑜𝑟𝑘𝑖𝑛𝑔 𝑚𝑜𝑑𝑒𝑙𝑠 𝑜𝑛𝑙𝑦 𝑎𝑙𝑙𝑜𝑤𝑒𝑑.
- 𝑌𝑜𝑢 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑎𝑙𝑙𝑜𝑤𝑒𝑑 𝑡𝑜 𝑒𝑥𝑝𝑙𝑎𝑖𝑛 𝑦𝑜𝑢𝑟 𝑚𝑜𝑑𝑒𝑙 𝑖𝑛 10 𝑚𝑖𝑛.
- 𝐻𝑎𝑣𝑒 𝑡𝑜 𝑏𝑟𝑖𝑛𝑔 𝑡ℎ𝑒𝑖𝑟 𝑜𝑤𝑛 𝑙𝑎𝑝𝑡𝑜𝑝𝑠 𝑎𝑛𝑑 𝑜𝑡ℎ𝑒𝑟 𝑒𝑞𝑢𝑖𝑝𝑚𝑒𝑛𝑡 𝑟𝑒𝑙𝑎𝑡𝑒𝑑 𝑡𝑜 𝑡ℎ𝑒𝑖𝑟 𝑝𝑟𝑜𝑗𝑒𝑐𝑡𝑠.
- 𝐼𝑓 𝑦𝑜𝑢 𝑎𝑟𝑒 𝑔𝑜𝑖𝑛𝑔 𝑡𝑜 𝑑𝑒𝑚𝑜𝑛𝑠𝑡𝑟𝑎𝑡𝑒, 𝑝𝑙𝑒𝑎𝑠𝑒 𝑖𝑛𝑡𝑖𝑚𝑎𝑡𝑒 𝑢𝑠 𝑎𝑏𝑜𝑢𝑡 𝑦𝑜𝑢𝑟 𝑝𝑙𝑎𝑛 𝑏𝑟𝑖𝑒𝑓𝑙𝑦 𝑏𝑒𝑓𝑜𝑟𝑒ℎ𝑎𝑛𝑑.
- 𝐸𝑎𝑐ℎ 𝑚𝑒𝑚𝑏𝑒𝑟 𝑜𝑓 𝑡ℎ𝑒 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 ℎ𝑎𝑣𝑒 𝑡𝑜 𝑟𝑒𝑔𝑖𝑠𝑡𝑒𝑟 𝑠𝑒𝑝𝑎𝑟𝑎𝑡𝑒𝑙𝑦.
    
`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"PRIYA - VIGNESHWARAN - JEEVIKA",phno:"6383699176 - 6369574941 - 9360734141"}
},
{
    name:"𝑹𝑶𝑩𝑶 𝑹𝑨𝑪𝑰𝑵𝑮",
    posterlink:roboracing,
    description:`𝐴 𝑟𝑜𝑏𝑜𝑡 𝑡ℎ𝑎𝑡 𝑐𝑎𝑛 𝑏𝑒 𝑜𝑝𝑒𝑟𝑎𝑡𝑒𝑑 𝑚𝑎𝑛𝑢𝑎𝑙𝑙𝑦 𝑎𝑛𝑑 𝑐𝑎𝑛 𝑡𝑟𝑎𝑣𝑒𝑙 𝑡ℎ𝑟𝑜𝑢𝑔ℎ 𝑎𝑙𝑙 𝑡𝑢𝑟𝑛𝑠 𝑜𝑓 𝑡ℎ𝑒 𝑡𝑟𝑎𝑐𝑘.𝑇ℎ𝑒 𝑟𝑜𝑏𝑜𝑡 𝑤ℎ𝑖𝑐ℎ 𝑐𝑜𝑚𝑝𝑙𝑒𝑡𝑒𝑠 𝑡ℎ𝑒 𝑠𝑝𝑒𝑐𝑖𝑓𝑖𝑒𝑑 𝑡𝑎𝑠𝑘 𝑖𝑛 𝑚𝑖𝑛𝑖𝑚𝑢𝑚 𝑡𝑖𝑚𝑒 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑡ℎ𝑒 𝑤𝑖𝑛𝑛𝑒𝑟 `,
    prize:``,
    rules:`1.𝐸𝑎𝑐ℎ 𝑡𝑒𝑎𝑚 𝑐𝑎𝑛 ℎ𝑎𝑣𝑒 𝑚𝑎𝑥𝑖𝑚𝑢𝑚 𝑡𝑤𝑜 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑎𝑛𝑑 𝑚𝑖𝑛𝑖𝑚𝑢𝑚 𝑜𝑓 𝑜𝑛𝑒 𝑚𝑒𝑚𝑏𝑒𝑟.
    2.𝐵𝑜𝑡 𝑠ℎ𝑜𝑢𝑙𝑑 𝑎𝑙𝑤𝑎𝑦𝑠 𝑟𝑒𝑚𝑎𝑖𝑛 𝑖𝑛𝑠𝑖𝑑𝑒 𝑡ℎ𝑒 𝑡𝑟𝑎𝑐𝑘.𝐼𝑓 𝑡ℎ𝑒 𝑏𝑜𝑡 𝑙𝑒𝑎𝑣𝑒𝑠 𝑡ℎ𝑒 𝑡𝑟𝑎𝑐𝑘 𝑎𝑡 𝑎𝑛𝑦 𝑝𝑜𝑖𝑛𝑡 𝑜𝑓 𝑡𝑖𝑚𝑒 𝑑𝑢𝑟𝑖𝑛𝑔 𝑡ℎ𝑒 𝑟𝑎𝑐𝑒 𝑜𝑟 𝑏𝑒𝑐𝑜𝑚𝑒𝑠 𝑖𝑚𝑚𝑜𝑏𝑖𝑙𝑒, 𝑖𝑡 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑐𝑜𝑛𝑠𝑖𝑑𝑒𝑟𝑒𝑑 𝑎𝑠 𝑎 " 𝑃𝐼𝑇 𝐹𝐴𝐿𝐿" 𝑤ℎ𝑖𝑐ℎ 𝑖𝑠 𝑎𝑛 𝑜𝑝𝑝𝑜𝑟𝑡𝑢𝑛𝑖𝑡𝑦 𝑡𝑜 𝑟𝑒𝑝𝑎𝑖𝑟 𝑜𝑟 𝑟𝑒𝑙𝑜𝑐𝑎𝑡𝑒 𝑡ℎ𝑒 𝑏𝑜𝑡.(𝐻𝑜𝑤𝑒𝑣𝑒𝑟 𝑡𝑖𝑚𝑒𝑟 𝑤𝑖𝑙𝑙 𝑛𝑜𝑡 𝑠𝑡𝑜𝑝 𝑤ℎ𝑖𝑙𝑒 𝑟𝑒𝑙𝑜𝑐𝑎𝑡𝑖𝑛𝑔).
    3.𝑃𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡𝑠 𝑎𝑟𝑒 𝑛𝑜𝑡 𝑎𝑙𝑙𝑜𝑤𝑒𝑑 𝑡𝑜 𝑡𝑜𝑢𝑐ℎ 𝑡ℎ𝑒 𝑏𝑜𝑡 𝑑𝑢𝑟𝑖𝑛𝑔 𝑟𝑎𝑐𝑖𝑛𝑔.
    4.𝑇ℎ𝑒 𝑡𝑒𝑎𝑚𝑠 𝑐𝑎𝑛𝑛𝑜𝑡 𝑐ℎ𝑎𝑛𝑔𝑒 𝑏𝑎𝑡𝑡𝑒𝑟𝑖𝑒𝑠 𝑜𝑛𝑐𝑒 𝑡ℎ𝑒 𝑚𝑎𝑡𝑐ℎ ℎ𝑎𝑠 𝑠𝑡𝑎𝑟𝑡𝑒𝑑.
    5.𝑃𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡𝑠 𝑠ℎ𝑜𝑢𝑙𝑑 𝑝𝑜𝑠𝑠𝑒𝑠 𝑎 𝑣𝑎𝑙𝑖𝑑 𝑖𝑑𝑒𝑛𝑡𝑖𝑡𝑦 𝑐𝑎𝑟𝑑 𝑓𝑟𝑜𝑚 𝑡ℎ𝑖𝑒𝑟 𝑟𝑒𝑠𝑝𝑒𝑐𝑡𝑖𝑣𝑒 𝑖𝑛𝑠𝑡𝑖𝑡𝑢𝑡𝑖𝑜𝑛. `,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"DHANUSH KODI - JOAN DANIEL - JAGAN",phno:"6382161601 7550368602 7550368602"}
},
{
    name:"𝑪𝑶𝑵𝑵𝑬𝑪𝑻𝑰𝑶𝑵𝑺",
    posterlink:connections,
    description:"𝐶𝑜𝑛𝑛𝑒𝑐𝑡 𝑡ℎ𝑒 𝑝𝑖𝑐𝑡𝑢𝑟𝑒 𝑡𝑜 𝑔𝑒𝑡 𝑡ℎ𝑒 𝑢𝑙𝑡𝑖𝑚𝑎𝑡𝑒 𝑎𝑛𝑠𝑤𝑒𝑟.𝐶𝑜𝑛𝑛𝑒𝑐𝑡𝑖𝑜𝑛 𝑖𝑠 𝑡ℎ𝑒 𝑔𝑎𝑚𝑒 𝑜𝑓 𝑠𝑜𝑙𝑣𝑖𝑛𝑔 𝑡ℎ𝑒 𝑝𝑢𝑧𝑧𝑙𝑒𝑠 𝑤ℎ𝑖𝑐ℎ 𝑎𝑟𝑒 𝑖𝑛 𝑡ℎ𝑒 𝑓𝑜𝑟𝑚 𝑜𝑓 𝑝𝑖𝑐𝑡𝑢𝑟𝑒𝑠.𝑇ℎ𝑒 𝑎𝑛𝑠𝑤𝑒𝑟𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑏𝑎𝑠𝑒𝑑 𝑜𝑛 𝑚𝑜𝑣𝑖𝑒𝑠,𝑐𝑒𝑙𝑒𝑏𝑟𝑖𝑡𝑦 𝑛𝑎𝑚𝑒,𝑙𝑖𝑛𝑒 𝑖𝑛 𝑎 𝑠𝑜𝑛𝑔(𝑇𝑎𝑚𝑖𝑙)𝑒𝑡𝑐..,𝑆𝑜𝑙𝑣𝑒 𝑡ℎ𝑒 𝑝𝑢𝑧𝑧𝑙𝑒𝑠 𝑜𝑓 𝑝𝑖𝑐𝑡𝑢𝑟𝑒𝑠 𝑤𝑖𝑡ℎ 𝑢𝑠..",
    prize:``,
    rules:`1.𝑃𝑙𝑎𝑦𝑒𝑟𝑠 𝑐𝑎𝑛 𝑏𝑒 𝑓𝑟𝑜𝑚 𝑎𝑛𝑦 𝑑𝑒𝑝𝑎𝑟𝑡𝑚𝑒𝑛𝑡.
    2.𝐴 𝑡𝑒𝑎𝑚 𝑠ℎ𝑜𝑢𝑙𝑑 𝑐𝑜𝑛𝑠𝑖𝑠𝑡 𝑜𝑓 𝑡𝑤𝑜 𝑜𝑟 𝑡ℎ𝑟𝑒𝑒 𝑚𝑒𝑚𝑏𝑒𝑟𝑠.
    3.𝑃𝑟𝑖𝑜𝑟𝑖𝑡𝑦 𝑜𝑓 𝑎𝑛𝑠𝑤𝑒𝑟𝑖𝑛𝑔 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑑𝑒𝑐𝑖𝑑𝑒𝑑 𝑏𝑦 𝑡ℎ𝑒 𝑜𝑟𝑑𝑒𝑟 𝑜𝑓 𝑝𝑟𝑒𝑠𝑠𝑖𝑛𝑔 𝑏𝑢𝑧𝑧𝑒𝑟𝑠.
    4.𝑇ℎ𝑒 𝑡𝑒𝑎𝑚 𝑠ℎ𝑜𝑢𝑙𝑑 𝑎𝑛𝑠𝑤𝑒𝑟 𝑡ℎ𝑒 𝑞𝑢𝑒𝑠𝑡𝑖𝑜𝑛 𝑤𝑖𝑡ℎ𝑖𝑛 𝑡ℎ𝑒 𝑡𝑖𝑚𝑒𝑙𝑖𝑛𝑒 𝑝𝑟𝑜𝑣𝑖𝑑𝑒𝑑.
    5.𝑇ℎ𝑒 𝑤𝑖𝑛𝑛𝑖𝑛𝑔 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑝𝑟𝑜𝑚𝑜𝑡𝑒𝑑 𝑡𝑜 𝑠𝑒𝑚𝑖-𝑓𝑖𝑛𝑎𝑙𝑠 𝑎𝑛𝑑 𝑡ℎ𝑒 𝑠𝑎𝑚𝑒 𝑟𝑢𝑙𝑒 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑎𝑝𝑝𝑙𝑖𝑐𝑎𝑏𝑙𝑒 𝑓𝑜𝑟 𝑡ℎ𝑒 𝑠𝑒𝑚𝑖𝑓𝑖𝑛𝑎𝑙𝑠 𝑎𝑛𝑑 𝑓𝑖𝑛𝑎𝑙𝑠.
    6.𝐼𝑛 𝑐𝑎𝑠𝑒 𝑜𝑓 𝑐ℎ𝑒𝑎𝑡𝑖𝑛𝑔 𝑡ℎ𝑒 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑑𝑖𝑟𝑒𝑐𝑡𝑙𝑦 𝑒𝑙𝑖𝑚𝑖𝑛𝑎𝑡𝑒𝑑 𝑓𝑟𝑜𝑚 𝑡ℎ𝑒 𝑒𝑣𝑒𝑛𝑡.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"PARVATHANI - PUGAZHANTHI - SIDDHARTH",phno:"9655255722 - 6381064804 - 9080966868"}
},
{
    name:"𝑴𝑬𝑳𝑶𝑴𝑨𝑵𝑰𝑨𝑪",
    posterlink:melomaniac,
    description:`"𝑂𝑛𝑒 𝑔𝑜𝑜𝑑 𝑡ℎ𝑖𝑛𝑔 𝑎𝑏𝑜𝑢𝑡 𝑚𝑢𝑠𝑖𝑐 𝑤ℎ𝑒𝑛 𝑖𝑡 ℎ𝑖𝑡𝑠 𝑦𝑜𝑢, 𝑦𝑜𝑢 𝑓𝑒𝑒𝑙 𝑛𝑜 𝑝𝑎𝑖𝑛"
    "𝑀𝑈𝑆𝐼𝐶" 𝑒𝑣𝑒𝑛 𝑏𝑒𝑓𝑜𝑟𝑒 𝑡ℎ𝑒 𝑡𝑒𝑟𝑚 𝑜𝑟𝑖𝑔𝑖𝑛𝑎𝑡𝑒𝑑 𝑖𝑡 ℎ𝑎𝑠 𝑎𝑙𝑤𝑎𝑦𝑠 𝑒𝑥𝑖𝑠𝑡𝑒𝑑 𝑎𝑟𝑜𝑢𝑛𝑑 𝑢𝑠.𝑀𝑢𝑠𝑖𝑐 𝑖𝑠 𝑒𝑣𝑒𝑟 𝑠𝑜𝑜𝑡ℎ𝑖𝑛𝑔𝑙𝑦 ℎ𝑒𝑎𝑙𝑖𝑛𝑔 𝑎𝑛𝑑 𝑖𝑠 𝑡ℎ𝑒 𝑠𝑜𝑙𝑎𝑐𝑒 𝑤𝑒 𝑐𝑎𝑛 𝑒𝑠𝑐𝑎𝑝𝑒 𝑖𝑛𝑡𝑜.
    𝑆𝑜 𝑖𝑓 𝑦𝑜𝑢 𝑎𝑟𝑒 𝑎 𝑀𝐸𝐿𝑂𝑀𝐴𝑁𝐼𝐴𝐶 𝑡ℎ𝑖𝑠 𝑖𝑠 𝑡ℎ𝑒 𝑟𝑖𝑔ℎ𝑡 𝑔𝑎𝑚𝑒 𝑓𝑜𝑟 𝑦𝑜𝑢!`,
    prize:``,
    rules:`
    np𝐺𝑟𝑜𝑢𝑛𝑑 𝑅𝑢𝑙𝑒𝑠:
-𝑂𝑛𝑙𝑦 𝑡𝑤𝑜 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑝𝑒𝑟 𝑡𝑒𝑎𝑚 𝑖𝑠 𝑎𝑙𝑙𝑜𝑤𝑒𝑑.
-𝐼𝑑𝑒𝑛𝑡𝑖𝑡𝑦 𝑐𝑎𝑟𝑑 𝑖𝑠 𝑚𝑎𝑛𝑑𝑎𝑡𝑜𝑟𝑦.
-𝑈𝑠𝑒 𝑚𝑜𝑏𝑖𝑙𝑒 𝑝ℎ𝑜𝑛𝑒𝑠 𝑜𝑛𝑙𝑦 𝑤ℎ𝑒𝑛 𝑟𝑒𝑞𝑢𝑖𝑟𝑒𝑑.

𝑹𝒐𝒖𝒏𝒅-1 (𝑆𝑖𝑙𝑒𝑛𝑡 𝑆𝑦𝑚𝑝ℎ𝑜𝑛𝑦):
𝐹𝑖𝑛𝑑 𝑡ℎ𝑒 𝑠𝑜𝑛𝑔 𝑓𝑜𝑟 𝑡ℎ𝑒 𝑘𝑎𝑟𝑎𝑜𝑘𝑒 𝑝𝑙𝑎𝑦𝑒𝑑.

𝑹𝒐𝒖𝒏𝒅-2 (𝐷𝑢𝑚𝑏 𝑐ℎ𝑎𝑟𝑎𝑑𝑒𝑠):
𝐺𝑒𝑠𝑡𝑢𝑟𝑒 𝑡ℎ𝑒 𝑠𝑜𝑛𝑔 𝑦𝑜𝑢 𝑎𝑟𝑒 𝑔𝑖𝑣𝑒𝑛 𝑤𝑖𝑡ℎ.

𝑹𝒐𝒖𝒏𝒅-3 (𝑃𝑖𝑐𝑡𝑜-𝐶𝑟𝑎𝑐𝑘𝑖𝑛𝑔)
-𝐹𝑖𝑛𝑑 𝑡ℎ𝑒 𝑠𝑜𝑛𝑔'𝑠 𝑛𝑎𝑚𝑒 𝑡ℎ𝑟𝑜𝑢𝑔ℎ 𝑡ℎ𝑒 𝑑𝑖𝑠𝑝𝑙𝑎𝑦𝑒𝑑 𝑝𝑖𝑐𝑡𝑢𝑟𝑒.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"VIBINKUMAR - MAHATHI - SHANMUGA PRIYA",phno:"9360249708 - 6385106324 - 9791082160"}
},
{
    name:"𝑴𝒀𝑻𝑯 𝑶𝑹 𝑭𝑨𝑪𝑻",
    posterlink:mythorfact,
    description:" 𝑀𝑦𝑡ℎ𝑠 𝑜𝑟𝑖𝑔𝑖𝑛𝑎𝑡𝑒𝑠 𝑓𝑟𝑜𝑚 𝑔𝑒𝑛𝑒𝑟𝑎𝑡𝑖𝑜𝑛𝑎𝑙 𝑡ℎ𝑜𝑢𝑔ℎ𝑡𝑠 𝑎𝑛𝑑 𝑏𝑒𝑙𝑖𝑒𝑓𝑠,𝑤ℎ𝑖𝑙𝑒 𝑓𝑎𝑐𝑡𝑠 𝑎𝑟𝑒 𝑔𝑖𝑣𝑒𝑛 𝑎𝑠 𝑒𝑣𝑖𝑑𝑒𝑛𝑐𝑒 ",
    prize:``,
    rules:`𝑮𝒓𝒐𝒖𝒏𝒅 𝒓𝒖𝒍𝒆𝒔:
    -𝑂𝑛𝑙𝑦 𝑡𝑤𝑜 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑎𝑟𝑒 𝑎𝑙𝑙𝑜𝑤𝑒𝑑 𝑝𝑒𝑟 𝑡𝑒𝑎𝑚.
    -𝑈𝑠𝑎𝑔𝑒 𝑜𝑓 𝑚𝑜𝑏𝑖𝑙𝑒𝑠 𝑎𝑟𝑒 𝑛𝑜𝑡 𝑒𝑛𝑐𝑜𝑢𝑟𝑎𝑔𝑒𝑑.
    
    𝑹𝒐𝒖𝒏𝒅 1:
    -𝑇𝑤𝑜 𝑑𝑖𝑓𝑓𝑒𝑟𝑒𝑛𝑡 𝑠𝑡𝑎𝑡𝑒𝑚𝑒𝑛𝑡𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑔𝑖𝑣𝑒𝑛 𝑡𝑜 𝑒𝑎𝑐ℎ 𝑡𝑒𝑎𝑚𝑠.
    -𝑇ℎ𝑒 𝑡𝑒𝑎𝑚 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑠ℎ𝑜𝑢𝑙𝑑 𝑐ℎ𝑜𝑜𝑠𝑒 𝑡ℎ𝑒 𝑐𝑜𝑟𝑟𝑒𝑐𝑡 𝑠𝑡𝑎𝑡𝑒𝑚𝑒𝑛𝑡.
    
    𝑹𝒐𝒖𝒏𝒅 2:
-𝑇ℎ𝑖𝑠 𝑟𝑜𝑢𝑛𝑑 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑎 𝑐𝑜𝑚𝑝𝑒𝑡𝑖𝑡𝑖𝑣𝑒 𝑟𝑜𝑢𝑛𝑑 𝑤ℎ𝑖𝑐ℎ 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑝𝑙𝑎𝑦𝑒𝑑 𝑏𝑒𝑡𝑤𝑒𝑒𝑛 𝑡𝑤𝑜 𝑡𝑒𝑎𝑚𝑠.
-𝐴 𝑠𝑒𝑡 𝑜𝑓 𝑖𝑚𝑎𝑔𝑒𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑑𝑖𝑠𝑝𝑙𝑎𝑦𝑒𝑑 𝑓𝑜𝑟 𝑎 𝑔𝑖𝑣𝑒𝑛 𝑡𝑖𝑚𝑒 𝑓𝑟𝑎𝑚𝑒 𝑎𝑛𝑑 𝑏𝑜𝑡ℎ 𝑡ℎ𝑒 𝑡𝑒𝑎𝑚𝑠 𝑠ℎ𝑜𝑢𝑙𝑑 𝑟𝑒𝑐𝑖𝑡𝑒 𝑡ℎ𝑒 𝑖𝑑𝑒𝑛𝑡𝑖𝑓𝑖𝑒𝑑 𝑖𝑚𝑎𝑔𝑒𝑠.
-𝐼𝑓 𝑟𝑒𝑝𝑒𝑎𝑡𝑒𝑑 𝑎𝑛𝑠𝑤𝑒𝑟𝑠 𝑎𝑟𝑒 𝑠𝑎𝑖𝑑 𝑡ℎ𝑒 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑒𝑙𝑖𝑚𝑖𝑛𝑎𝑡𝑒𝑑.
    
    𝑹𝒐𝒖𝒏𝒅 3:
    -𝐶ℎ𝑖𝑙𝑑ℎ𝑜𝑜𝑑 𝑝𝑖𝑐𝑡𝑢𝑟𝑒𝑠 𝑜𝑓 𝑎𝑐𝑡𝑜𝑟𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑑𝑖𝑠𝑝𝑙𝑎𝑦𝑒𝑑 𝑓𝑜𝑟 𝑒𝑎𝑐ℎ 𝑡𝑒𝑎𝑚𝑠.
    -𝐸𝑎𝑐ℎ 𝑡𝑒𝑎𝑚 𝑠ℎ𝑜𝑢𝑙𝑑 𝑚𝑎𝑡𝑐ℎ 𝑡ℎ𝑒 𝑐𝑜𝑟𝑟𝑒𝑐𝑡 𝑐ℎ𝑖𝑙𝑑ℎ𝑜𝑜𝑑 𝑖𝑚𝑎𝑔𝑒𝑠 𝑤𝑖𝑡ℎ𝑖𝑛 𝑎 𝑔𝑖𝑣𝑒𝑛 𝑡𝑖𝑚𝑒 𝑓𝑟𝑎𝑚𝑒.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"CATHRINE DEBORAH - SUGUNESAN - ROSHINI",phno:"8248477332 - 9176653982 - 8122899660"}
},
{
    name:"𝑪𝑹𝑨𝑪𝑲 𝑻𝑯𝑬 𝑪𝑶𝑫𝑬𝑺",
    posterlink:murdermystery,
    description:`"𝑇𝑜 𝑐𝑜𝑛𝑛𝑒𝑐𝑡 𝑎𝑙𝑙 𝑑𝑜𝑡𝑠 𝑜𝑓 𝑡ℎ𝑒 𝑚𝑦𝑠𝑡𝑒𝑟𝑦 𝑤𝑖𝑡ℎ 𝑡ℎ𝑟𝑒𝑎𝑑𝑠 𝑜𝑓 𝑠𝑡𝑜𝑟𝑦".
    𝐷𝑜 𝑦𝑜𝑢 𝑒𝑛𝑗𝑜𝑦 𝑎 𝑔𝑜𝑜𝑑 𝑤ℎ𝑜𝑑𝑢𝑛𝑛𝑖𝑡 𝑤𝑖𝑡ℎ 𝑙𝑜𝑡𝑠 𝑜𝑓 𝑡𝑤𝑖𝑠𝑡𝑠 𝑎𝑛𝑑 𝑡𝑢𝑟𝑛𝑠?𝑆𝑜 𝑑𝑜 𝑤𝑒.𝐼𝑛 𝑚𝑎𝑛𝑦 𝑤𝑎𝑦𝑠,𝑎 𝑛𝑒𝑤 𝑝𝑒𝑟𝑠𝑜𝑛 𝑖𝑠 𝑎 𝑛𝑒𝑤 𝑚𝑦𝑠𝑡𝑒𝑟𝑦 𝑎𝑛𝑑 𝑤𝑒 𝑤𝑎𝑛𝑡 𝑦𝑜𝑢 𝑡𝑜 𝑠𝑜𝑙𝑣𝑒 𝑖𝑡 𝑤𝑖𝑡ℎ 𝑢𝑠. 
    `,
    prize:``,
    rules:`𝐺𝑟𝑜𝑢𝑛𝑑 𝑅𝑢𝑙𝑒𝑠:
    -𝑀𝑜𝑏𝑖𝑙𝑒 𝑝ℎ𝑜𝑛𝑒 𝑢𝑠𝑎𝑔𝑒 𝑑𝑢𝑟𝑖𝑛𝑔 𝑡ℎ𝑒 𝑒𝑣𝑒𝑛𝑡 𝑖𝑠 𝑝𝑟𝑜ℎ𝑖𝑏𝑖𝑡𝑒𝑑.
    -𝑂𝑛𝑙𝑦 2 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑝𝑒𝑟 𝑡𝑒𝑎𝑚 𝑖𝑠 𝑎𝑙𝑙𝑜𝑤𝑒𝑑.
    
    𝑅𝑜𝑢𝑛𝑑1:
    -𝑇𝑒𝑠𝑡𝑖𝑛𝑔 𝑦𝑜𝑢𝑟 𝑘𝑛𝑎𝑐𝑘 𝑤𝑖𝑡ℎ 𝑝𝑒𝑛 𝑎𝑛𝑑 𝑝𝑎𝑝𝑒𝑟.
    -𝐸𝑎𝑐ℎ 𝑡𝑒𝑎𝑚 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑔𝑖𝑣𝑒𝑛 𝑚𝑢𝑙𝑡𝑖𝑝𝑙𝑒 𝑐𝑜𝑙𝑑 𝑐𝑎𝑠𝑒𝑠 𝑡𝑜 𝑝𝑢𝑧𝑧𝑙𝑒 𝑜𝑢𝑡.
    -𝑇𝑖𝑚𝑒 𝑓𝑟𝑎𝑚𝑒:20 𝑚𝑖𝑛𝑢𝑡𝑒𝑠.
    
    𝑅𝑜𝑢𝑛𝑑 2:
    -𝐸𝑎𝑐ℎ 𝑡𝑒𝑎𝑚 𝑠ℎ𝑜𝑢𝑙𝑑 𝑠𝑜𝑙𝑣𝑒 𝑡ℎ𝑒 𝑔𝑖𝑣𝑒𝑛 𝑟𝑖𝑑𝑑𝑙𝑒𝑠 𝑡𝑜 𝑓𝑖𝑛𝑑 𝑡ℎ𝑒 𝑐𝑙𝑢𝑒 𝑡ℎ𝑎𝑡 𝑤𝑖𝑙𝑙 𝑙𝑒𝑎𝑑 𝑦𝑜𝑢 𝑡𝑜 𝑡ℎ𝑒 𝑚𝑢𝑟𝑑𝑒𝑟𝑒𝑟.
    
    𝑅𝑜𝑢𝑛𝑑 3:
    -𝐸𝑥𝑝𝑒𝑐𝑡 𝑡ℎ𝑒 𝑢𝑛𝑒𝑥𝑝𝑒𝑐𝑡𝑒𝑑 𝑡𝑜 𝑢𝑛𝑓𝑜𝑙𝑑 𝑡ℎ𝑒 𝑚𝑦𝑠𝑡𝑒𝑟𝑖𝑜𝑢𝑠 𝑚𝑦𝑠𝑡𝑒𝑟𝑦.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"M SYED MEERAN - R NIVETHA - T THAKSHANA",phno:"8925405913 - 7639321092 - 9345633797"}
},
{
    name:"𝑮𝑨𝑴𝑰𝑵𝑮",
    posterlink:gaming,
    description:`𝑮𝒂𝒎𝒊𝒏𝒈 𝑖𝑠 𝑛𝑜𝑡 𝑎 𝑟𝑒𝑎𝑙-𝑤𝑜𝑟𝑙𝑑 𝑏𝑎𝑠𝑒𝑑 𝑔𝑎𝑚𝑒,𝑏𝑢𝑡 𝑎 𝑠𝑢𝑟𝑣𝑖𝑣𝑎𝑙 𝑠𝑖𝑚𝑢𝑙𝑎𝑡𝑖𝑜𝑛 𝑔𝑎𝑚𝑒𝑠 𝑠𝑒𝑡 𝑖𝑛 𝑣𝑖𝑟𝑡𝑢𝑎𝑙 𝑤𝑜𝑟𝑙𝑑 𝑝𝑙𝑎𝑦 𝑟𝑒𝑠𝑝𝑜𝑛𝑠𝑖𝑏𝑙𝑒
  
   `,
    prize:``,
    rules:`𝑇𝑒𝑟𝑚𝑠 𝑎𝑛𝑑 𝑐𝑜𝑛𝑑𝑖𝑡𝑖𝑜𝑛𝑠 𝑓𝑜𝑟 𝐵𝐺𝑀𝐼:
    1. 𝑂𝑛𝑙𝑦 2 𝑚𝑒𝑚𝑏𝑒𝑟𝑠 𝑝𝑒𝑟 𝑡𝑒𝑎𝑚.
    2. 𝑅𝑜𝑢𝑛𝑑-1 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑐𝑙𝑎𝑠𝑠𝑖𝑐.
        𝑅𝑜𝑢𝑛𝑑-2 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑇𝐷𝑀.
        𝑅𝑜𝑢𝑛𝑑-3 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑇𝐷𝑀.
    3. 𝑂𝑛𝑙𝑦 𝑚𝑜𝑏𝑖𝑙𝑒 𝑝𝑙𝑎𝑦𝑒𝑟𝑠 𝑎𝑟𝑒 𝑎𝑙𝑙𝑜𝑤𝑒𝑑 𝑓𝑜𝑟 𝑚𝑎𝑡𝑐ℎ 𝑤𝑖𝑡ℎ 𝑜𝑤𝑛 𝑚𝑜𝑏𝑖𝑙𝑒 𝑑𝑎𝑡𝑎.
    4. 𝑀𝑖𝑛𝑖𝑚𝑢𝑚 𝑝𝑙𝑎𝑦𝑒𝑟 𝑙𝑒𝑣𝑒𝑙 𝑚𝑢𝑠𝑡 𝑏𝑒 10.
    5. 𝐺𝐹𝑋 𝑡𝑜𝑜𝑙 𝑎𝑛𝑑 𝑜𝑡ℎ𝑒𝑟 3𝑟𝑑 𝑝𝑎𝑟𝑡𝑦 𝑎𝑝𝑝𝑠 𝑖𝑠 𝑠𝑡𝑟𝑖𝑐𝑡𝑙𝑦 𝑎𝑣𝑜𝑖𝑑𝑒𝑑.
    6. 𝑃𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑡𝑖𝑜𝑛 𝑐𝑒𝑟𝑡𝑖𝑓𝑖𝑐𝑎𝑡𝑒 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑎𝑤𝑎𝑟𝑑𝑒𝑑 𝑓𝑜𝑟 𝑎𝑙𝑙 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡𝑠.
    7. 𝐼𝑛 𝑇𝐷𝑀 𝑚𝑎𝑡𝑐ℎ 𝑠𝑖𝑛𝑔𝑙𝑒 𝑔𝑢𝑛 𝑠𝑙𝑜𝑡 𝑚𝑢𝑠𝑡 𝑏𝑒 𝑢𝑠𝑒𝑑 𝑎𝑛𝑑 𝑔𝑟𝑒𝑛𝑎𝑑𝑒 𝑖𝑠 𝑠𝑡𝑟𝑖𝑐𝑡𝑙𝑦 𝑎𝑣𝑜𝑖𝑑𝑒𝑑,𝐴𝑅(𝑀416) 𝑖𝑠 𝑢𝑠𝑒𝑑 𝑑𝑢𝑟𝑖𝑛𝑔 𝑇𝐷𝑀.
    
    
    𝑇𝑒𝑟𝑚𝑠 𝑎𝑛𝑑 𝑐𝑜𝑛𝑑𝑖𝑡𝑖𝑜𝑛𝑠 𝑓𝑜𝑟  𝑭𝒓𝒆𝒆 𝑭𝒊𝒓𝒆 
    
    𝐴 𝑇𝐸𝐴𝑀 𝑆𝐻𝑂𝑈𝐿𝐷 𝐶𝑂𝑁𝑇𝐴𝐼𝑁 2 𝑀𝐸𝑀𝐵𝐸𝑅𝑆.
    1.𝑅𝑜𝑢𝑛𝑑-1(𝐵𝑎𝑡𝑡𝑙𝑒 𝑅𝑜𝑦𝑎𝑙)
     •𝑇𝑜𝑝 6 𝑡𝑒𝑎𝑚𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑠𝑒𝑙𝑒𝑐𝑡𝑒𝑑.
    2.𝑅𝑜𝑢𝑛𝑑-2(𝐶𝑙𝑎𝑠ℎ 𝑆𝑞𝑢𝑎𝑑)
     •3 𝑚𝑎𝑡𝑐ℎ𝑒𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 ℎ𝑒𝑙𝑑.
     •6 𝑡𝑒𝑎𝑚𝑠 𝑤𝑖𝑙𝑙 ℎ𝑎𝑣𝑒 𝑎 𝑚𝑎𝑡𝑐ℎ 𝑎𝑛𝑑 3 𝑤𝑖𝑛𝑛𝑒𝑟𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑠𝑒𝑙𝑒𝑐𝑡𝑒𝑑 𝑓𝑜𝑟 𝑡ℎ𝑒 𝑓𝑖𝑛𝑎𝑙 𝑟𝑜𝑢𝑛𝑑.
    3.𝑅𝑜𝑢𝑛𝑑-3(𝐶𝑙𝑎𝑠ℎ 𝑆𝑞𝑢𝑎𝑑)
     •3 𝑚𝑎𝑡𝑐ℎ𝑒𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 ℎ𝑒𝑙𝑑.
     •3 𝑡𝑒𝑎𝑚𝑠 𝑤𝑖𝑙𝑙 𝑝𝑙𝑎𝑦 𝑤𝑖𝑡ℎ 𝑒𝑎𝑐ℎ 𝑜𝑡ℎ𝑒𝑟.
     •𝐵𝑎𝑠𝑒𝑑 𝑜𝑛 𝑡ℎ𝑒 𝑡𝑜𝑝 𝑝𝑜𝑖𝑛𝑡𝑠 𝑤𝑖𝑛𝑛𝑒𝑟𝑠 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑓𝑖𝑛𝑎𝑙𝑖𝑧𝑒𝑑.
    4.𝑅𝑢𝑙𝑒𝑠 𝐹𝑜𝑟 𝐶𝑙𝑎𝑠ℎ 𝑆𝑞𝑢𝑎𝑑:
     •𝑁𝑜 𝑟𝑢𝑙𝑒𝑠 𝑎𝑛𝑑 𝑛𝑜 𝑛𝑎𝑑𝑒𝑠.
     •𝐶ℎ𝑎𝑟𝑎𝑐𝑡𝑒𝑟 𝑠𝑘𝑖𝑙𝑙 𝑜𝑓𝑓.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"GOKULAVANAN - ROSHAN",phno:"9677646631 - 9884192828"}
},
{
    name:"𝑷𝒉𝒐𝒕𝒐𝒈𝒓𝒂𝒑𝒉𝒚",
    posterlink:photography,
    description:`𝐻𝑒𝑙𝑙𝑜 𝑝ℎ𝑜𝑡𝑎𝑔,
    𝑃ℎ𝑜𝑡𝑜𝑔𝑟𝑎𝑝ℎ𝑦 𝑖𝑠 𝑚𝑜𝑟𝑒 𝑡ℎ𝑎𝑛 𝑗𝑢𝑠𝑡 𝑎 𝑠𝑘𝑖𝑙𝑙 𝑜𝑟 𝑡𝑎𝑙𝑒𝑛𝑡,𝑖𝑡 𝑖𝑠 𝑎 𝑝𝑎𝑠𝑠𝑖𝑜𝑛 𝑡ℎ𝑎𝑡 𝑛𝑒𝑒𝑑𝑠 𝑐𝑜𝑛𝑠𝑡𝑎𝑛𝑡 𝑓𝑢𝑙𝑓𝑖𝑙𝑙𝑚𝑒𝑛𝑡.
    𝐹𝑜𝑟 𝑎𝑛 𝑎𝑟𝑡𝑖𝑠𝑡 𝑎 𝑛𝑜𝑡𝑒𝑏𝑜𝑜𝑘 𝑖𝑠 𝑎 𝑠𝑘𝑒𝑡𝑐ℎ𝑏𝑜𝑜𝑘,𝑙𝑖𝑘𝑒𝑤𝑖𝑠𝑒 𝑓𝑜𝑟 𝑎 𝑝ℎ𝑜𝑡𝑜𝑔𝑟𝑎𝑝ℎ𝑒𝑟 𝑡ℎ𝑒 𝑐𝑎𝑚𝑒𝑟𝑎 𝑖𝑠 𝑎 𝑠𝑘𝑒𝑡𝑐ℎ𝑏𝑜𝑜𝑘.
    𝑆𝑜 𝑤𝑒 𝑤𝑎𝑟𝑚𝑙𝑦 𝑤𝑒𝑙𝑐𝑜𝑚𝑒 𝑦𝑜𝑢𝑟 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑡𝑖𝑜𝑛 𝑖𝑛 𝑡ℎ𝑒 𝑝ℎ𝑜𝑡𝑜𝑔𝑟𝑎𝑝ℎ𝑦 𝑐𝑜𝑛𝑡𝑒𝑠𝑡 𝑤𝑖𝑡ℎ 𝑦𝑜𝑢𝑟 𝑏𝑒𝑎𝑢𝑡𝑖𝑓𝑢𝑙 𝑠ℎ𝑜𝑡𝑠 𝑜𝑓 𝑦𝑜𝑢𝑟 𝑣𝑖𝑠𝑖𝑜𝑛.`,
    prize:``,
    rules:` •𝑁𝑜 𝑢𝑛𝑛𝑒𝑐𝑒𝑠𝑠𝑎𝑟𝑦 𝑞𝑢𝑜𝑡𝑒𝑠 𝑖𝑛 𝑡ℎ𝑒 𝑝ℎ𝑜𝑡𝑜.
    •𝑁𝑜 𝑖𝑛𝑡𝑒𝑟𝑛𝑒𝑡 𝑑𝑜𝑤𝑛𝑙𝑜𝑎𝑑 𝑖𝑚𝑎𝑔𝑒𝑠.
    •𝑃ℎ𝑜𝑡𝑜𝑔𝑟𝑎𝑝ℎ𝑒𝑟'𝑠 𝑛𝑎𝑚𝑒 𝑐𝑎𝑛 𝑏𝑒 𝑚𝑒𝑛𝑡𝑖𝑜𝑛𝑒𝑑 𝑎𝑡 𝑡ℎ𝑒 𝑏𝑜𝑡𝑡𝑜𝑚 𝑐𝑜𝑟𝑛𝑒𝑟 𝑜𝑓 𝑡ℎ𝑒 𝑖𝑚𝑎𝑔𝑒.
    •𝑃ℎ𝑜𝑡𝑜 𝑤𝑖𝑙𝑙 𝑏𝑒 𝑠𝑒𝑙𝑒𝑐𝑡𝑒𝑑 𝑏𝑎𝑠𝑒𝑑 𝑜𝑛 𝑡ℎ𝑒 𝑐𝑙𝑎𝑟𝑖𝑡𝑦,𝑙𝑒𝑣𝑒𝑙 𝑜𝑓 𝑒𝑑𝑖𝑡𝑖𝑛𝑔 𝑎𝑛𝑑 𝑜𝑣𝑒𝑟𝑎𝑙𝑙 𝑎𝑝𝑝𝑒𝑎𝑙.
    •𝑂𝑛𝑒 𝑒𝑛𝑡𝑟𝑦 𝑝𝑒𝑟 𝑝𝑎𝑟𝑡𝑖𝑐𝑖𝑝𝑎𝑛𝑡.
    •𝑈𝑝𝑙𝑜𝑎𝑑 𝑟𝑒𝑠𝑜𝑙𝑢𝑡𝑖𝑜𝑛 𝑢𝑝𝑡𝑜8𝑘(ℎ𝑖𝑔ℎ𝑒𝑟 𝑟𝑒𝑠𝑜𝑙𝑢𝑡𝑖𝑜𝑛 𝑟𝑒𝑐𝑜𝑚𝑚𝑒𝑛𝑑𝑒𝑑).
    •𝑇ℎ𝑒 𝑑𝑒𝑐𝑖𝑠𝑖𝑜𝑛 𝑜𝑓 𝑡ℎ𝑒 𝑗𝑢𝑑𝑔𝑒 𝑖𝑠 𝑓𝑖𝑛𝑎𝑙.
    •𝑀𝑜𝑏𝑖𝑙𝑒 𝑎𝑛𝑑 𝑐𝑎𝑚𝑒𝑟𝑎 𝑝ℎ𝑜𝑡𝑜𝑔𝑟𝑎𝑝ℎ𝑠 𝑜𝑛𝑙𝑦.𝐷𝑖𝑔𝑖𝑡𝑎𝑙𝑙𝑦 𝑐𝑟𝑒𝑎𝑡𝑒𝑑 𝑖𝑚𝑎𝑔𝑒𝑠 𝑎𝑟𝑒 𝑠𝑡𝑟𝑖𝑐𝑡𝑙𝑦 𝑝𝑟𝑜ℎ𝑖𝑏𝑖𝑡𝑒𝑑.`,
    link:"https://docs.google.com/forms/d/1GYuepyKfNLAgfkVvrYxGQhayupMMuruUgocMDbNXMgQ/viewform?pli=1&pli=1&edit_requested=true",
    staffcoordinator:{name:"",phno:""},
    studentcoordinator:{name:"RITHVIK SIAM - NIRANJAN - GOPIKRISHNAN",phno:"9843012369 - 8428616943 - 8300029383"}
}]